{
  "text": {
    " ": 0,
    "o": 432,
    "i": 309,
    " o": 72,
    "oi": 447,
    "i ": 310,
    " oi": 74,
    "oi ": 448,
    " oi ": 75,
    "l": 348,
    "á": 638,
    "ol": 449,
    "lá": 371,
    "á ": 639,
    " ol": 76,
    "olá": 450,
    "lá ": 372,
    " olá": 77,
    "olá ": 451,
    "b": 171,
    "m": 373,
    " b": 19,
    "bo": 177,
    "om": 452,
    "m ": 374,
    " bo": 22,
    "bom": 178,
    "om ": 453,
    " bom": 23,
    "bom ": 179,
    "d": 217,
    "a": 110,
    " d": 33,
    "di": 226,
    "ia": 311,
    "a ": 111,
    " di": 36,
    "dia": 227,
    "ia ": 312,
    " dia": 37,
    "dia ": 228,
    "t": 551,
    "r": 493,
    "e": 239,
    " t": 98,
    "ta": 553,
    "ar": 135,
    "rd": 501,
    "de": 222,
    "e ": 240,
    " ta": 99,
    "tar": 555,
    "ard": 137,
    "rde": 502,
    "de ": 223,
    " tar": 100,
    "tard": 557,
    "arde": 138,
    "rde ": 503,
    "n": 390,
    "c": 183,
    " i": 54,
    "in": 331,
    "ni": 414,
    "ic": 315,
    "ci": 205,
    "r ": 494,
    " in": 55,
    "ini": 335,
    "nic": 415,
    "ici": 320,
    "cia": 206,
    "iar": 313,
    "ar ": 136,
    " ini": 56,
    "inic": 336,
    "nici": 416,
    "icia": 321,
    "ciar": 207,
    "iar ": 314,
    " a": 3,
    "at": 144,
    "te": 561,
    "en": 253,
    "nd": 403,
    "im": 328,
    "me": 377,
    "nt": 422,
    "to": 570,
    "o ": 433,
    " at": 13,
    "ate": 146,
    "ten": 562,
    "end": 256,
    "ndi": 404,
    "dim": 229,
    "ime": 329,
    "men": 378,
    "ent": 260,
    "nto": 427,
    "to ": 571,
    " ate": 14,
    "aten": 147,
    "tend": 563,
    "endi": 257,
    "ndim": 405,
    "dime": 230,
    "imen": 330,
    "ment": 379,
    "ento": 262,
    "nto ": 428,
    "u": 582,
    "ad": 115,
    "eu": 278,
    "u ": 583,
    " ad": 7,
    "ade": 116,
    "deu": 224,
    "eu ": 279,
    " ade": 8,
    "adeu": 117,
    "deu ": 225,
    "h": 302,
    "tc": 558,
    "ch": 201,
    "ha": 303,
    "au": 155,
    " tc": 101,
    "tch": 559,
    "cha": 202,
    "hau": 307,
    "au ": 156,
    " tch": 102,
    "tcha": 560,
    "chau": 204,
    "hau ": 308,
    "é": 647,
    "té": 580,
    "é ": 648,
    "até": 153,
    "té ": 581,
    " até": 16,
    "até ": 154,
    "g": 293,
    " l": 57,
    "lo": 365,
    "og": 442,
    "go": 300,
    " lo": 58,
    "log": 366,
    "ogo": 445,
    "go ": 301,
    " log": 59,
    "logo": 368,
    "ogo ": 446,
    " e": 40,
    "nc": 397,
    "ce": 194,
    "er": 266,
    "rr": 518,
    "ra": 495,
    " en": 41,
    "enc": 254,
    "nce": 398,
    "cer": 197,
    "err": 270,
    "rra": 519,
    "rar": 497,
    " enc": 42,
    "ence": 255,
    "ncer": 400,
    "cerr": 198,
    "erra": 271,
    "rrar": 520,
    "rar ": 498,
    " c": 24,
    "t ": 552,
    " ch": 28,
    "hat": 305,
    "at ": 145,
    " cha": 29,
    "chat": 203,
    "hat ": 306,
    "s": 525,
    " s": 91,
    "sa": 526,
    "ai": 120,
    "ir": 340,
    " sa": 92,
    "sai": 527,
    "air": 121,
    "ir ": 341,
    " sai": 93,
    "sair": 528,
    "air ": 122,
    "ã": 640,
    " n": 67,
    "nã": 429,
    "ão": 641,
    " nã": 70,
    "não": 430,
    "ão ": 642,
    " não": 71,
    "não ": 431,
    "co": 210,
    "on": 456,
    "ns": 419,
    "si": 532,
    "ig": 325,
    "ga": 294,
    " co": 30,
    "con": 213,
    "ons": 461,
    "nsi": 420,
    "sig": 535,
    "iga": 326,
    "gar": 295,
    " con": 32,
    "cons": 215,
    "onsi": 462,
    "nsig": 421,
    "siga": 536,
    "igar": 327,
    "gar ": 296,
    "f": 283,
    "z": 628,
    " f": 47,
    "fa": 284,
    "az": 165,
    "ze": 632,
    " fa": 48,
    "faz": 285,
    "aze": 166,
    "zer": 633,
    "er ": 267,
    " faz": 49,
    "faze": 286,
    "azer": 167,
    "zer ": 634,
    "gi": 297,
    "n ": 391,
    "ogi": 443,
    "gin": 298,
    "in ": 332,
    "logi": 367,
    "ogin": 444,
    "gin ": 299,
    " m": 60,
    " me": 61,
    "meu": 380,
    " meu": 62,
    "meu ": 381,
    "se": 529,
    "nh": 411,
    " se": 94,
    "sen": 530,
    "enh": 258,
    "nha": 412,
    "ha ": 304,
    " sen": 95,
    "senh": 531,
    "enha": 259,
    "nha ": 413,
    "fu": 290,
    "un": 596,
    "io": 337,
    "na": 392,
    " fu": 52,
    "fun": 291,
    "unc": 597,
    "nci": 401,
    "cio": 208,
    "ion": 338,
    "ona": 457,
    "nar": 393,
    " fun": 53,
    "func": 292,
    "unci": 598,
    "ncio": 402,
    "cion": 209,
    "iona": 339,
    "onar": 458,
    "nar ": 394,
    "ac": 112,
    "es": 273,
    "ss": 543,
    "so": 539,
    " ac": 5,
    "ace": 113,
    "ces": 199,
    "ess": 274,
    "sso": 546,
    "so ": 540,
    " ace": 6,
    "aces": 114,
    "cess": 200,
    "esso": 275,
    "sso ": 547,
    "ne": 406,
    "eg": 244,
    " ne": 68,
    "neg": 407,
    "ega": 245,
    " neg": 69,
    "nega": 408,
    "egar": 246,
    "st": 548,
    " es": 45,
    "est": 276,
    "sta": 549,
    " est": 46,
    "esta": 277,
    "star": 550,
    "tar ": 556,
    "q": 488,
    "bl": 172,
    "oq": 468,
    "qu": 489,
    "ue": 591,
    "ea": 241,
    "do": 231,
    " bl": 20,
    "blo": 175,
    "loq": 369,
    "oqu": 469,
    "que": 490,
    "uea": 592,
    "ead": 242,
    "ado": 118,
    "do ": 232,
    " blo": 21,
    "bloq": 176,
    "loqu": 370,
    "oque": 470,
    "quea": 491,
    "uead": 593,
    "eado": 243,
    "ado ": 119,
    "fo": 287,
    "or": 471,
    " fo": 50,
    "for": 288,
    "ora": 472,
    "ra ": 496,
    " for": 51,
    "fora": 289,
    "ora ": 473,
    " de": 34,
    " de ": 35,
    " o ": 73,
    "ont": 463,
    "nta": 423,
    "ta ": 554,
    "cont": 216,
    "onta": 464,
    "nta ": 424,
    "p": 474,
    " p": 80,
    "pr": 481,
    "ro": 512,
    "ob": 434,
    "le": 357,
    "em": 250,
    "ma": 375,
    " pr": 83,
    "pro": 482,
    "rob": 514,
    "obl": 435,
    "ble": 173,
    "lem": 358,
    "ema": 251,
    "ma ": 376,
    " pro": 84,
    "prob": 483,
    "robl": 515,
    "oble": 436,
    "blem": 174,
    "lema": 359,
    "ema ": 252,
    "ç": 643,
    "ut": 602,
    "ti": 565,
    "ca": 184,
    "aç": 168,
    "çã": 644,
    " au": 17,
    "aut": 157,
    "ute": 603,
    "nti": 425,
    "tic": 566,
    "ica": 316,
    "caç": 192,
    "açã": 169,
    "ção": 645,
    " aut": 18,
    "aute": 158,
    "uten": 604,
    "tent": 564,
    "enti": 261,
    "ntic": 426,
    "tica": 567,
    "icaç": 319,
    "caçã": 193,
    "ação": 170,
    "ção ": 646,
    " q": 85,
    "re": 504,
    " qu": 86,
    "uer": 594,
    "ere": 268,
    "rer": 510,
    " que": 87,
    "quer": 492,
    "uere": 595,
    "erer": 269,
    "rer ": 511,
    "mu": 384,
    "ud": 588,
    "da": 218,
    " mu": 63,
    "mud": 385,
    "uda": 589,
    "dar": 220,
    " mud": 64,
    "muda": 386,
    "udar": 590,
    "dar ": 221,
    "pl": 475,
    "la": 350,
    "an": 127,
    "no": 417,
    " pl": 81,
    "pla": 476,
    "lan": 351,
    "ano": 130,
    "no ": 418,
    " pla": 82,
    "plan": 477,
    "lano": 352,
    "ano ": 131,
    "mo": 382,
    "com": 211,
    "omo": 454,
    "mo ": 383,
    " com": 31,
    "como": 212,
    "omo ": 455,
    "tu": 575,
    "ua": 584,
    "al": 123,
    "li": 360,
    "iz": 345,
    "za": 629,
    "atu": 150,
    "tua": 576,
    "ual": 585,
    "ali": 125,
    "liz": 363,
    "iza": 346,
    "zar": 630,
    " atu": 15,
    "atua": 151,
    "tual": 577,
    "uali": 587,
    "aliz": 126,
    "liza": 364,
    "izar": 347,
    "zar ": 631,
    "as": 141,
    "ur": 599,
    " as": 11,
    "ass": 142,
    "ssi": 544,
    "sin": 537,
    "ina": 333,
    "nat": 395,
    "tur": 578,
    "ura": 600,
    " ass": 12,
    "assi": 143,
    "ssin": 545,
    "sina": 538,
    "inat": 334,
    "natu": 396,
    "atur": 152,
    "tura": 579,
    "ura ": 601,
    "?": 108,
    " ?": 1,
    "? ": 109,
    " ? ": 2,
    "el": 247,
    " ca": 25,
    "can": 186,
    "anc": 128,
    "cel": 195,
    "ela": 248,
    "lar": 353,
    " can": 26,
    "canc": 187,
    "ance": 129,
    "ncel": 399,
    "cela": 196,
    "elar": 249,
    "lar ": 354,
    "l ": 349,
    "al ": 124,
    "ual ": 586,
    "ú": 649,
    "v": 608,
    "dú": 236,
    "úv": 653,
    "vi": 615,
    "id": 322,
    " dú": 38,
    "dúv": 237,
    "úvi": 654,
    "vid": 616,
    "ida": 323,
    "da ": 219,
    " dúv": 39,
    "dúvi": 238,
    "úvid": 655,
    "vida": 617,
    "ida ": 324,
    "br": 180,
    " so": 96,
    "sob": 541,
    "obr": 437,
    "bre": 181,
    "re ": 505,
    " sob": 97,
    "sobr": 542,
    "obre": 438,
    "bre ": 182,
    " v": 105,
    "ve": 612,
    " ve": 106,
    "ver": 613,
    " ver": 107,
    "ver ": 614,
    "op": 465,
    "pç": 485,
    " op": 78,
    "opç": 466,
    "pçã": 486,
    " opç": 79,
    "opçã": 467,
    "pção": 487,
    "ap": 132,
    "iv": 342,
    "vo": 618,
    " ap": 9,
    "apl": 133,
    "pli": 479,
    "lic": 361,
    "cat": 190,
    "ati": 148,
    "tiv": 568,
    "ivo": 343,
    "vo ": 619,
    " apl": 10,
    "apli": 134,
    "plic": 480,
    "lica": 362,
    "icat": 318,
    "cati": 191,
    "ativ": 149,
    "tivo": 569,
    "ivo ": 344,
    "tr": 572,
    "av": 159,
    "va": 609,
    " tr": 103,
    "tra": 573,
    "rav": 499,
    "ava": 160,
    "var": 610,
    " tra": 104,
    "trav": 574,
    "rava": 500,
    "avar": 161,
    "var ": 611,
    "mú": 387,
    "ús": 650,
    " mú": 65,
    "mús": 388,
    "úsi": 651,
    "sic": 533,
    "ca ": 185,
    " mús": 66,
    "músi": 389,
    "úsic": 652,
    "sica": 534,
    "ica ": 317,
    "car": 188,
    "arr": 139,
    "rre": 521,
    "reg": 506,
    " car": 27,
    "carr": 189,
    "arre": 140,
    "rreg": 522,
    "rega": 507,
    " er": 43,
    "rro": 523,
    "ro ": 513,
    " err": 44,
    "erro": 272,
    "rro ": 524,
    " a ": 4,
    " r": 88,
    "ep": 263,
    "od": 439,
    "du": 233,
    "uz": 605,
    "zi": 635,
    " re": 89,
    "rep": 508,
    "epr": 264,
    "rod": 516,
    "odu": 440,
    "duz": 234,
    "uzi": 606,
    "zir": 636,
    " rep": 90,
    "repr": 509,
    "epro": 265,
    "prod": 484,
    "rodu": 517,
    "oduz": 441,
    "duzi": 235,
    "uzir": 607,
    "zir ": 637,
    "x": 620,
    "ex": 280,
    "xã": 621,
    "one": 459,
    "nex": 409,
    "exã": 281,
    "xão": 622,
    "cone": 214,
    "onex": 460,
    "nexã": 410,
    "exão": 282,
    "xão ": 623,
    "y": 624,
    "ay": 162,
    "ye": 625,
    "lay": 355,
    "aye": 163,
    "yer": 626,
    "play": 478,
    "laye": 356,
    "ayer": 164,
    "yer ": 627
  },
  "response": null,
  "action_text": null
}