{
  "text": {
    " ": 0,
    "o": 502,
    "i": 367,
    " o": 86,
    "oi": 515,
    "i ": 368,
    " oi": 90,
    "oi ": 516,
    " oi ": 91,
    "l": 406,
    "á": 732,
    "ol": 519,
    "lá": 426,
    "á ": 733,
    " ol": 92,
    "olá": 520,
    "lá ": 427,
    " olá": 93,
    "olá ": 521,
    "b": 209,
    "m": 428,
    " b": 23,
    "bo": 213,
    "om": 522,
    "m ": 429,
    " bo": 24,
    "bom": 216,
    "om ": 523,
    " bom": 26,
    "bom ": 217,
    "d": 256,
    "a": 138,
    " d": 38,
    "di": 265,
    "ia": 369,
    "a ": 139,
    " di": 43,
    "dia": 266,
    "ia ": 370,
    " dia": 44,
    "dia ": 267,
    "oa": 504,
    "boa": 214,
    "oa ": 505,
    " boa": 25,
    "boa ": 215,
    "t": 645,
    "r": 568,
    "e": 275,
    " t": 113,
    "ta": 647,
    "ar": 172,
    "rd": 584,
    "de": 261,
    "e ": 276,
    " ta": 114,
    "tar": 649,
    "ard": 174,
    "rde": 585,
    "de ": 262,
    " tar": 115,
    "tard": 651,
    "arde": 175,
    "rde ": 586,
    "n": 452,
    " n": 77,
    "no": 481,
    "it": 400,
    "te": 655,
    " no": 82,
    "noi": 483,
    "oit": 517,
    "ite": 401,
    "te ": 656,
    " noi": 83,
    "noit": 484,
    "oite": 518,
    "ite ": 402,
    "p": 544,
    "z": 725,
    " p": 94,
    "pr": 557,
    "ra": 573,
    "az": 203,
    "ze": 726,
    "er": 306,
    "r ": 569,
    " pr": 99,
    "pra": 558,
    "raz": 582,
    "aze": 204,
    "zer": 727,
    "er ": 307,
    " pra": 100,
    "praz": 559,
    "raze": 583,
    "azer": 205,
    "zer ": 728,
    "u": 683,
    "s": 610,
    " a": 4,
    "ad": 143,
    "eu": 325,
    "us": 709,
    "s ": 611,
    " ad": 8,
    "ade": 146,
    "deu": 263,
    "eus": 327,
    "us ": 710,
    " ade": 9,
    "adeu": 148,
    "deus": 264,
    "eus ": 328,
    "c": 218,
    "h": 355,
    "tc": 652,
    "ch": 236,
    "ha": 356,
    "au": 195,
    "u ": 684,
    " tc": 116,
    "tch": 653,
    "cha": 237,
    "hau": 360,
    "au ": 196,
    " tch": 117,
    "tcha": 654,
    "chau": 239,
    "hau ": 361,
    "é": 740,
    "at": 182,
    "té": 681,
    "é ": 741,
    " at": 19,
    "até": 193,
    "té ": 682,
    " até": 22,
    "até ": 194,
    " m": 66,
    "ma": 430,
    "ai": 151,
    "is": 396,
    " ma": 67,
    "mai": 431,
    "ais": 154,
    "is ": 397,
    " mai": 68,
    "mais": 432,
    "ais ": 155,
    " e": 47,
    "en": 291,
    "nc": 460,
    "ce": 229,
    "rr": 602,
    " en": 48,
    "enc": 292,
    "nce": 461,
    "cer": 232,
    "err": 314,
    "rra": 603,
    "rar": 578,
    "ar ": 173,
    " enc": 49,
    "ence": 293,
    "ncer": 463,
    "cerr": 233,
    "erra": 315,
    "rrar": 604,
    "rar ": 579,
    "nd": 466,
    "im": 381,
    "me": 436,
    "nt": 488,
    "to": 665,
    "o ": 503,
    "ate": 186,
    "ten": 657,
    "end": 294,
    "ndi": 467,
    "dim": 268,
    "ime": 382,
    "men": 437,
    "ent": 299,
    "nto": 492,
    "to ": 666,
    " ate": 20,
    "aten": 187,
    "tend": 658,
    "endi": 295,
    "ndim": 468,
    "dime": 269,
    "imen": 383,
    "ment": 438,
    "ento": 301,
    "nto ": 493,
    "q": 562,
    " q": 101,
    "qu": 563,
    "ue": 691,
    "ro": 598,
    " qu": 102,
    "que": 564,
    "uer": 692,
    "ero": 312,
    "ro ": 599,
    " que": 103,
    "quer": 565,
    "uero": 693,
    "ero ": 313,
    " s": 108,
    "sa": 612,
    "ir": 394,
    " sa": 109,
    "sai": 613,
    "air": 152,
    "ir ": 395,
    " sai": 110,
    "sair": 614,
    "air ": 153,
    "do": 270,
    " do": 45,
    "do ": 271,
    " do ": 46,
    " c": 27,
    "t ": 646,
    " ch": 32,
    "hat": 358,
    "at ": 183,
    " cha": 33,
    "chat": 238,
    "hat ": 359,
    "v": 714,
    " v": 126,
    "va": 715,
    " va": 127,
    "va ": 716,
    " va ": 128,
    " te": 118,
    " te ": 119,
    "ca": 219,
    " ca": 28,
    "cat": 226,
    "ata": 184,
    " cat": 31,
    "cata": 227,
    "atar": 185,
    "tar ": 650,
    "co": 245,
    "oq": 536,
    "ui": 694,
    "in": 384,
    "nh": 474,
    "ho": 365,
    " co": 34,
    "coq": 252,
    "oqu": 537,
    "qui": 566,
    "uin": 695,
    "inh": 388,
    "nho": 479,
    "ho ": 366,
    " coq": 37,
    "coqu": 253,
    "oqui": 538,
    "quin": 567,
    "uinh": 696,
    "inho": 390,
    "nho ": 480,
    "ã": 734,
    "nã": 499,
    "ão": 735,
    " nã": 84,
    "não": 500,
    "ão ": 736,
    " não": 85,
    "não ": 501,
    "g": 341,
    "on": 526,
    "ns": 485,
    "si": 621,
    "ig": 378,
    "go": 350,
    "con": 248,
    "ons": 532,
    "nsi": 486,
    "sig": 624,
    "igo": 379,
    "go ": 351,
    " con": 36,
    "cons": 250,
    "onsi": 533,
    "nsig": 487,
    "sigo": 625,
    "igo ": 380,
    "f": 329,
    " f": 55,
    "fa": 330,
    " fa": 56,
    "faz": 331,
    " faz": 57,
    "faze": 332,
    " l": 63,
    "lo": 420,
    "og": 512,
    "gi": 347,
    "n ": 453,
    " lo": 64,
    "log": 421,
    "ogi": 513,
    "gin": 348,
    "in ": 385,
    " log": 65,
    "logi": 422,
    "ogin": 514,
    "gin ": 349,
    "mi": 441,
    " mi": 71,
    "min": 442,
    "nha": 475,
    "ha ": 357,
    " min": 72,
    "minh": 443,
    "inha": 389,
    "nha ": 476,
    "se": 617,
    " se": 111,
    "sen": 618,
    "enh": 297,
    " sen": 112,
    "senh": 620,
    "enha": 298,
    "es": 317,
    "st": 637,
    "tá": 676,
    " es": 53,
    "est": 321,
    "stá": 641,
    "tá ": 677,
    " est": 54,
    "está": 323,
    "stá ": 642,
    "fu": 338,
    "un": 700,
    "ci": 240,
    "io": 391,
    "na": 454,
    "an": 160,
    " fu": 61,
    "fun": 339,
    "unc": 701,
    "nci": 464,
    "cio": 243,
    "ion": 392,
    "ona": 527,
    "nan": 456,
    "and": 163,
    "ndo": 469,
    " fun": 62,
    "func": 340,
    "unci": 702,
    "ncio": 465,
    "cion": 244,
    "iona": 393,
    "onan": 529,
    "nand": 457,
    "ando": 164,
    "ndo ": 470,
    "ac": 140,
    "ss": 630,
    "so": 628,
    " ac": 6,
    "ace": 141,
    "ces": 234,
    "ess": 318,
    "sso": 635,
    "so ": 629,
    " ace": 7,
    "aces": 142,
    "cess": 235,
    "esso": 320,
    "sso ": 636,
    "ne": 471,
    "eg": 282,
    "ga": 342,
    " ne": 80,
    "neg": 472,
    "ega": 283,
    "gad": 343,
    "ado": 149,
    " neg": 81,
    "nega": 473,
    "egad": 284,
    "gado": 344,
    "ado ": 150,
    " na": 78,
    "na ": 455,
    " na ": 79,
    "ont": 534,
    "nta": 489,
    "ta ": 648,
    "cont": 251,
    "onta": 535,
    "nta ": 490,
    "sta": 639,
    "esta": 322,
    "sta ": 640,
    "send": 619,
    "endo": 296,
    " r": 104,
    "re": 587,
    "ec": 277,
    "he": 362,
    "id": 375,
    "da": 257,
    " re": 105,
    "rec": 588,
    "eco": 280,
    "onh": 530,
    "nhe": 477,
    "hec": 363,
    "eci": 278,
    "cid": 241,
    "ida": 376,
    "da ": 258,
    " rec": 106,
    "reco": 589,
    "econ": 281,
    "conh": 249,
    "onhe": 531,
    "nhec": 478,
    "heci": 364,
    "ecid": 279,
    "cida": 242,
    "ida ": 377,
    "fo": 335,
    " fo": 59,
    "foi": 336,
    " foi": 60,
    "foi ": 337,
    "al": 156,
    "lt": 423,
    " al": 10,
    "alt": 158,
    "lte": 424,
    "ter": 660,
    "era": 310,
    "rad": 575,
    "ada": 144,
    " alt": 11,
    "alte": 159,
    "lter": 425,
    "tera": 661,
    "erad": 311,
    "rada": 576,
    "ada ": 145,
    "po": 554,
    "or": 539,
    "em": 289,
    " po": 97,
    "por": 555,
    "ore": 540,
    "rem": 592,
    "em ": 290,
    " por": 98,
    "pore": 556,
    "orem": 541,
    "rem ": 593,
    "tr": 667,
    "ntr": 494,
    "tra": 668,
    " ent": 50,
    "entr": 302,
    "ntra": 495,
    "trar": 669,
    "mu": 446,
    "ud": 688,
    " mu": 73,
    "mud": 447,
    "uda": 689,
    "dar": 259,
    " mud": 74,
    "muda": 448,
    "udar": 690,
    "dar ": 260,
    " de": 41,
    " de ": 42,
    "pl": 548,
    "la": 408,
    " pl": 95,
    "pla": 549,
    "lan": 409,
    "ano": 165,
    "no ": 482,
    " pla": 96,
    "plan": 550,
    "lano": 410,
    "ano ": 166,
    "mo": 444,
    "com": 246,
    "omo": 524,
    "mo ": 445,
    " com": 35,
    "como": 247,
    "omo ": 525,
    "ç": 737,
    "aç": 206,
    "ço": 738,
    "faç": 333,
    "aço": 207,
    "ço ": 739,
    " faç": 58,
    "faço": 334,
    "aço ": 208,
    " u": 123,
    "up": 703,
    "pg": 545,
    "gr": 352,
    " up": 124,
    "upg": 704,
    "pgr": 546,
    "gra": 353,
    " upg": 125,
    "upgr": 705,
    "pgra": 547,
    "grad": 354,
    "rade": 577,
    "ade ": 147,
    " da": 39,
    " da ": 40,
    "as": 178,
    "tu": 671,
    "ur": 706,
    " as": 16,
    "ass": 180,
    "ssi": 633,
    "sin": 626,
    "ina": 386,
    "nat": 458,
    "atu": 190,
    "tur": 674,
    "ura": 707,
    "ra ": 574,
    " ass": 18,
    "assi": 181,
    "ssin": 634,
    "sina": 627,
    "inat": 387,
    "natu": 459,
    "atur": 192,
    "tura": 675,
    "ura ": 708,
    "el": 286,
    "can": 220,
    "anc": 161,
    "cel": 230,
    "ela": 287,
    "lar": 411,
    " can": 29,
    "canc": 221,
    "ance": 162,
    "ncel": 462,
    "cela": 231,
    "elar": 288,
    "lar ": 412,
    " me": 69,
    "meu": 439,
    "eu ": 326,
    " meu": 70,
    "meu ": 440,
    "ua": 685,
    "l ": 407,
    "tua": 672,
    "ual": 686,
    "al ": 157,
    " atu": 21,
    "atua": 191,
    "tual": 673,
    "ual ": 687,
    "ona ": 528,
    " o ": 87,
    "ap": 169,
    "li": 415,
    "ic": 371,
    "ti": 662,
    "iv": 403,
    "vo": 719,
    " ap": 14,
    "apl": 170,
    "pli": 552,
    "lic": 416,
    "ica": 372,
    "ati": 188,
    "tiv": 663,
    "ivo": 404,
    "vo ": 720,
    " apl": 15,
    "apli": 171,
    "plic": 553,
    "lica": 417,
    "icat": 374,
    "cati": 228,
    "ativ": 189,
    "tivo": 664,
    "ivo ": 405,
    "av": 197,
    " tr": 121,
    "rav": 580,
    "ava": 198,
    "van": 717,
    " tra": 122,
    "trav": 670,
    "rava": 581,
    "avan": 199,
    "vand": 718,
    "as ": 179,
    " as ": 17,
    "ú": 742,
    "mú": 449,
    "ús": 743,
    " mú": 75,
    "mús": 450,
    "úsi": 744,
    "sic": 622,
    "cas": 224,
    " mús": 76,
    "músi": 451,
    "úsic": 745,
    "sica": 623,
    "icas": 373,
    "cas ": 225,
    "tã": 678,
    "stã": 643,
    "tão": 679,
    "estã": 324,
    "stão": 644,
    "tão ": 680,
    "car": 222,
    "arr": 176,
    "rre": 605,
    "reg": 590,
    "gan": 345,
    " car": 30,
    "carr": 223,
    "arre": 177,
    "rreg": 606,
    "rega": 591,
    "egan": 285,
    "gand": 346,
    " er": 51,
    "rro": 608,
    " err": 52,
    "erro": 316,
    "rro ": 609,
    "_": 129,
    " _": 1,
    "__": 131,
    "_n": 135,
    "nu": 496,
    "um": 697,
    "mb": 433,
    "be": 210,
    "r_": 570,
    "_ ": 130,
    " __": 2,
    "__n": 133,
    "_nu": 136,
    "num": 497,
    "umb": 698,
    "mbe": 434,
    "ber": 211,
    "er_": 308,
    "r__": 571,
    "__ ": 132,
    " __n": 3,
    "__nu": 134,
    "_num": 137,
    "numb": 498,
    "umbe": 699,
    "mber": 435,
    "ber_": 212,
    "er__": 309,
    "r__ ": 572,
    "ao": 167,
    " ao": 12,
    "ao ": 168,
    " ao ": 13,
    " ten": 120,
    "tent": 659,
    "enta": 300,
    "ntar": 491,
    "ep": 303,
    "od": 509,
    "du": 272,
    "uz": 711,
    "zi": 729,
    "rep": 596,
    "epr": 304,
    "pro": 560,
    "rod": 600,
    "odu": 510,
    "duz": 273,
    "uzi": 712,
    "zir": 730,
    " rep": 107,
    "repr": 597,
    "epro": 305,
    "prod": 561,
    "rodu": 601,
    "oduz": 511,
    "duzi": 274,
    "uzir": 713,
    "zir ": 731,
    "oc": 506,
    " oc": 88,
    "oco": 507,
    "cor": 254,
    "orr": 542,
    "ren": 594,
    " oco": 89,
    "ocor": 508,
    "corr": 255,
    "orre": 543,
    "rren": 607,
    "rend": 595,
    " a ": 5,
    "ssa": 631,
    "sar": 615,
    "essa": 319,
    "ssar": 632,
    "sar ": 616,
    "y": 721,
    "ay": 200,
    "yl": 722,
    "lay": 413,
    "ayl": 201,
    "yli": 723,
    "lis": 418,
    "ist": 398,
    "st ": 638,
    "play": 551,
    "layl": 414,
    "ayli": 202,
    "ylis": 724,
    "list": 419,
    "ist ": 399
  },
  "response": null,
  "action_text": null
}